Repository: giellalt/corpus-nob
Catalog: tmx/fkv/news/ruijankaiku/ledere_2019_nob.docx.tmx
Source language: nob
Languages: fkv

source: » Til alt hell er det plass til alle.
fkv: » Onneksi kaikille on tilaa.

source: Ha en riktig fin senhøst.
fkv: Erittäin hyvää loppusyksyä.

source: GRUNN TIL SKUFFELSE?
fkv: SYYTÄ PETTYYT?

source: «Det virker som om Stortinget passivt aggressivt lar den kvenske/norskfinske kulturen gå til grunne,» skriver Kvenlandsforbundet i denne avisa (side 21).
fkv: «Se näyttää siltä, ette Isotinka passiivisen aggressiivisesti anttaa kainulaisen/ruijansuomalaisen kulttuurin mennä tyyhään,» kirjoittaa Kveenimaanyhistys tässä aviisissa (sivu 21).

source: Saken gjelder budsjettforslaget for 2020 fra sittende regjering.
fkv: Kysymys oon istuuvan hallituksen vuođen 2020 budsettiehđotuksesta.

source: Norske kveners forbund på sin side, nøyer seg med å si at forslaget sett med kvenske øyne var «et hvileskjær.
fkv: Ruijan Kveeniliitto tyttyy sanomhaan, ette kainulaisista ehđotus näyttää siltä, ette nyt oon vuorossa «lepoväli.

source: Gitt det som i praksis er minusvekst, mener vi feilskjær er like dekkende.
fkv: Ko se mitä nyt annethaan, praktilisesti tarkoittaa vähenystä, se ajattelema ette molemat organisasuunit oon yhtä oikkeessa.

source: Derfor oppfordrer vi begge forbundene til å stå samlet i kravet om mer penger.
fkv: Sillä meinaama, ette net pittäävät seissoot yhđessä ja vaattiit enämen rahhaa.

source: Myndighetene lener seg på et skille mellom samer som urfolk vis a vis kvener som minoritet, problemet er at skillet i stor grad er akademisk, og verre, et skille som i praksis nyter liten respekt spesielt i nord.
fkv: Esivallat argumenteeraavat sillä, että se oon erotus saamelaisten, jokka oon alkukansa, ja kainulaisten, jokka oon minoriteetti, välilä. Toinen assii oon, ette se erotus oon enniimitten akateeminen, ja mikä vielä huonompi, erotusta ei pohjaisessa juuri ymmäretä.

source: I nord sier man heller at folk er folk og av samme ulla alle.
fkv: Pohjaisessa sanothaan, ette ihmiset on ihmiset ja sammaa joukkoo kaikki.

source: Å overdrive den statlige takseringen av hver og en som bor i nord, kan derfor framstå som både sjofelt og konfliktskapende.
fkv: Sillä se ette jokhaiselle pohjaisen ihmiselle määräthään oman hintalapun, saattaa näyttäät kurjalta ja tehđä torraa ihmisten välhiin.

source: Det er viktig å fastholde denne risikoen, saklig inn mot myndighetene.
fkv: Se oon tärkkee pittäät tämän risikon mielessä ja muistuttaat siitä eriliikaisesti esivalttoi.

source: Man trenger heller ikke være pedagog for å skjønne at når storebror får gull og lillesøster gråstein, vil hun bli skuffet og på sikt kanskje bitter.
fkv: Eikä tartte olla pedagoogi ette ymmärtäis, ette ko isoveli saapi kulttaa ja pikkusisarelle tarjothaan kivvee, se pikkusisar kyllä pettyy ja aikkaa myöten piian tullee katkeraksiki.

source: Ved å tildele mye til den ene og lite til den andre, vil staten i verste fall kunne bidra til å bryte ned forbrødring, og dermed bidra også til å bryte ned vår nordlige landsdel som et godt forbilde for en type toleranse verden trenger mer av.
fkv: Jakamalla paljon yhđele ja vähän toisele staatti pahhiimassa taphauksessa pillaa yhtheisymmäryksen ihmisten välistä. Pohjais-Ruija oon ollu maailmalle hyvä esikuva sen ympäri, kunka erilaiset ihmiset pärjäävät toinen toisen kansa, ja tämän saattaavat esivallat nyt omila toimila pilata.

source: Mange trodde at 2020 var året da satsingen på det kvenske skulle «ta av.
fkv: Usheet uskothiin ette vuosi 2020 olis se vuosi, ko satsaus kainun assiisseen nousis lenthoon.

source: » Slik gikk det ikke, og Ruijan Kaiku har hørt skuffede reaksjoner om at dette var håpet som brast, og at det nå er over og ut for det kvenske.
fkv: Niin se ei menny, ja Ruijan Kaiku oon kuulu pettynheitä reaksuuniita, ette tämä toivo tuli tyyhään, ja se oon kainulaisuuđen loppu.

source: Vi velger likevel å tro at så ikke er tilfelle.
fkv: Met valittemma kuitenki uskoot, ette niin ei käy.

source: Vi velger å tro at det i «hvileskjær» ligger en forventning om at Sannhetskommisjonens konklusjoner vil bane vei for langt bedre økonomiske vilkår for kvenene som folk.
fkv: Met valittemma uskoot, ette tämä ”lepoväli” pittää sisälä sen ajatuksen, ette Tottuuskomisuunin konklusuunit aukaisthaan tietä kainun kansan ökonoomisen tilan paljole paranemiselle.

source: Er glasset halvfullt eller halvtomt?
fkv: Oonko klasi puolitäysi vain puolityyhä?

source: Igjen må vi dessverre vente og se.
fkv: KAINULAISSII VOIMAPOTKUI UUSISSA VAATTHEISSA

source: Når du som abonnent, øvrig leser eller annet hedersfolk holder neste utgave av Ruijan Kaiku i klypa, holder du i et magasin.
fkv: Ko sulla, olet sitte abonentti, muutoin vain lukkijja eli muu kunnian ihminen, seuraavan kerran oon Ruijan Kaiku hyppheissä, se sulla oonki siinä makasiini.

source: Hver side mindre i størrelse, til gjengjeld tykkere og hvitere og flere i antall.
fkv: Jokhainen sivu oon pienempi, mutta kansa paksumpi ja valkkeempi, ja sivvui oon enämen.

source: Det stemmer, fra utgave 1-20 og i anledning vårt 25-årsjubileum, skifter Ruijan Kaiku format på sin papiravis.
fkv: Se oon tosi, Ruijan Kaijun 25-vuotisjuhlan kunniaksi paperinen Ruijan Kaiku alkkaa tulemhaan ulos uuđen näköisennä numerosta 1/2020 alkkain.

source: Ingen grunn til uro, innholdet blir det samme gode kvenske, det vi ønsker å oppnå med formatskiftet, er lengre levetid.
fkv: Syynä oon, ette met toivoma, ette ko met muutama aviisin makasiiniksi, se ellää kauvemin.

source: For mens aviser har en lei tendens til å havne mellom barken og veden i en kald kubbebrenner, har magasinet en tendens til å bli liggende på stuebordet.
fkv: Aviisiila oon tendensinnä jouttuut kylmhään uunhiin syttöpuuksi puun ja parkin välhiin, ko taas makasiini jää leppäämhään tuvan pöyđäle.

source: Til nød under.
fkv: Jos ei sitte sen alle.

source: Det ønsker også vi, vi ønsker å ligge og slenge, høyt og lavt og alle steder, godt synlig med vårt gode innhold for kvener og andre med interesse for det kvenske.
fkv: Met halluuma ette met olema tässä tuossa, yli- ja ala- ja joka puolela, niin ette kainulaiset ja kaikki, jokka kainulaisuuđesta perustaavat, meiđät löyttäävät.

source: På den annen side; i mediebransjen er papir uheldigvis på retur, folk vil ha sine oppdateringer med et tastetrykk.
fkv: Toishaalta, oon se niinki, ette meediahommassa paperi oon hävviimässä, ihmiset halluuvat saađa päivän uutiset yhđelä sormen painamisela.

source: Da må også vi satse stort og stadig større på nyheter på nett.
fkv: Sillä met häyđymä satsata nettiuutishiin isosti ja koko aijan.

source: Vår nettavis heter ruijan-kaiku.no og nås fra mobil, nettbrett, datamaskin, eller fra nettleser på fjernsyn. Det er bare å klikke, som det heter.
fkv: Meiđän nettiaviisin nimi oon ruijan-kaiku.no, ja sen saa hyppheissiin mobiililla, nettipretala, daatamasiinilla, eli sitte kansa televisuunin nettilukkiijalla.

source: Med våre begrensete ressurser var det vågalt å satse på enda flere plattformer, men i sommer og høst skrudde vi altså opp volumet for kvensk radio, inkludert en «Ruijan Radio mini-me» i form av podcast fra hver sending.
fkv: Meilä oon kohta huonot varat, ja sillä se oli rohkee satsata vielä usheemphiin plattformhiin, mutta kesälä ja syksylä met nostima kainun raadion ääntä siihen laihin, ette joka lähätyksestä oon podcasti ”Ruijan Radio mini-me”.

source: På Ruijaaan Raaatio snur vi kvencapsen for mer ungdommelige takter, og har blant annet gjort den genistrek å få med på lag The Kveeni Girl Gang.
fkv: Ruijan Raadiossa met käänämä liuskulakin nuoremanlaisheen asenthoon, olema esimerkiksi onnistunheet saamhaan roikkhaan myötä The Kveeni Girl Gang -joukon.

source: Den gjengen er det freskeste vi kjenner til, i alle fall i kvensk sammenheng, så lytt til erfarne radiofolk også i 2020, lyder vårt råd.
fkv: Se jengi oon vereksiintä mitä met tieđämä, kuitenki ko puhuma kainulaismeiningistä. Niin ette kuuntelepa ”kokenheita raadioihmissii” kansa vuona 2020, se oon meiđän neuvo.

source: Vi ses og høres, i mellomtiden ønsker vi kvenfolket i nord og sør ei glad jul og et godt nytt år.
fkv: Sitä ođottaissa met toivotamma kainun kansale pohjaisessa ja etelässä iloissii joului ja hyvvää uutta vuotta.
